[
    {
        "service_id": "01",
        "title": "Makkah",
        "img": "https://rukminim1.flixcart.com/image/416/416/poster/w/t/f/medium-andpms1217-ananyadesigns-religious-094-wall-poster-original-imae6yvr3p6ruefh.jpeg?q=70",
        "ratings": "5",
        "description": "Mecca, Arabic Makkah, ancient Bakkah, city, western Saudi Arabia, located in the Ṣirāt Mountains, inland from the Red Sea coast. It is the holiest of Muslim cities. Muhammad, the founder of Islam, was born in Mecca, and it is toward this religious centre that Muslims turn five times daily in prayer"
    },
    {
        "service_id": "02",
        "title": "Kashmir",
        "img": "https://images.unsplash.com/photo-1598091383021-15ddea10925d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8a2FzaG1pcnxlbnwwfHwwfHw%3D&w=1000&q=80",
        "ratings": "4.9",
        "description": "The main Valley of Kashmir is a low-fertile area surrounded by mountains and contains many rivers. People like it for its natural beauty and simple lifestyle. The region is part of a border dispute between India and Pakistan.Kashmir is better known as heaven created by God on earth. It is surrounded by mountains, snow covered peaks, beautiful lakes and gardens."
    },
    {
        "service_id": "03",
        "title": "Eiffel tower",
        "img": "https://www.history.com/.image/ar_1:1%2Cc_fill%2Ccs_srgb%2Cfl_progressive%2Cq_auto:good%2Cw_1200/MTU3ODc4NjAzNTM2MTQ4MTkx/hith-eiffel-tower-istock_000016468972large-2.jpg",
        "ratings": "4.8",
        "description": "The Eiffel Tower was initially built to serve as the entrance gateway to the International Exposition of 1889 as well as a testament to French industrial ingenuity. It has since come to represent the distinct character of the city of Paris.It is one of the most recognisable structures in the world."
    },
    {
        "service_id": "04",
        "title": "Taj Mahal",
        "img": "https://th-thumbnailer.cdn-si-edu.com/NaExfGA1op64-UvPUjYE5ZqCefk=/fit-in/1600x0/filters:focal(1471x1061:1472x1062)/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer/b6/30/b630b48b-7344-4661-9264-186b70531bdc/istock-478831658.jpg",
        "ratings": "4.7",
        "description": "Taj Mahal was built in 1632 by the Mughal emperor Shah Jahan. Taj Mahal is made of white marble. The monument is one of the seven wonders of the world. Taj Mahal is essentially a tomb built in the memory of Shah Jahan's wife, Mumtaz Mahal. Taj Mahal is also famous as the symbol of love."
    }
]