[
    {
        "service_id": "01",
        "title": "BANDARBAN",
        "img": "https://www.travelsolutiondesk.com/wp-content/uploads/2019/11/BANDARBAN.jpg",
        "price": "30.00",
        "ratings": "4.9",
        "description": "Bandarban is a place of immense natural beauty and sceneries. Bandarban is a hill district, and it is the least populated district in Bangladesh.Trekking through forests on various hills and small mountains, an opportunity to meet more than 10 different tribes and also a chance to live with them for a night, eat their food and be a part of a uniquely natural lifestyle, and reaching to the tallest peaks of Bangladesh are some of the things which make a tour to Bandarban really special and out of the ordinary tour. Bandarban is covered by Rangamati, Chittagong, Cox’s Bazar and Khgrachori.The way to go to Bandarban, from Dhaka, is by going to Chittagong through bus or train and from Chittagong tourists can go to Bandarban by bus or car. Also, there are direct buses from Dhaka to Bandarban."
    },
    {
        "service_id": "02",
        "title": "COX's BAZAR",
        "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/10/e2/f8/43/longest-sea-beach-in.jpg?w=700&h=-1&s=1",
        "price": "25.00",
        "ratings": "4.8",
        "description": "Cox’s Bazar is mostly famous for it’s world’s longest sea beach. Besides, there are dry fishes, burmese products and many high quality international hotel suits and restraunts.Cox’s Bazar is also famous for ornaments made with sea parls. You can buy different types of hand made ornaments made with sea pearls from Cox’s Bazar Sea Beach. There are many home decor products as well that would give a a sense of nature and sea. You can use these products to decorate your home with a natural touch.Many tourists are also fond of Burmese products available in Cox’s Bazar. You can find different types of burmese products like ‘Chandan, Achar, Clothes, Begs’ many other types of products in Burmese Market Cox’s Bazar."
    },
    {
        "service_id": "03",
        "title": "JAFLONG",
        "img": "https://www.travelmate.com.bd/wp-content/uploads/2019/07/Jaflong-Travel.jpg",
        "price": "20.00",
        "ratings": "4.7",
        "description": "Jaflong is one of the most attractive tourist spots in Sylhet division. It's about 60 km far from Sylhet town and takes two hours drive to reach there. Jaflong is also a scenic spot nearby amidst tea gardens and rate beauty of rolling stones from hills. It is situated besides the river Mari in the lap of Hill Khashia.The Mari river is coming from the great Himalayas of India, which bringing million tons of stone boulders with its tide. You can watch the stone collection from the river in Jaflong as well as you can enjoy the boating in the river Mari. Jaflong is totally a hilly area of real natural beauty where hills are greenish with the forests.Lots of wild animal lives in this forest, so you need to be careful to enter in the forest alone. You can see the lifestyle of Tribe Khashia in Jaflong. If you intend to visit Jaflong it is advisable to start from Sylhet in the early morning so that you can comeback by evening covering the other tourists spots of nearby areas of Jaflong. The other tourist areas nearby Jaflong are Tamabil, Sripur and Jaintapur."
    },
    {
        "service_id": "04",
        "title": "RANGAMATI",
        "img": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/blogxwRO3V6jNF2AnBmAHG77dl-PuQn16ETd.jpg",
        "price": "30.00",
        "ratings": "4.9",
        "description": "Rangamati, the lake Paradise of Bangladesh.It is called the city of Lake as this place is located on the bank of the beautiful Kaptai Lake. Rangamati, the largest District of Bangladesh located amongst the green hills, lots of beautiful lakes and rivers of the Chittagong Hill Tracts. It is the administrative headquarter of the Rangamati Hill District and located near about 77 kilometers far away from Chittagong. The whole path between Rangamati and Chittagong amidst green fields and winding hills leads to Rangamati; which is a marvelous repository of scenic magnificence’s with flora and fauna of various descriptions.Rangamati is one of the most favorite holiday destination because of its wonderful landscape, scenic beauty of nature, blue watery lake,colorful lifestyle of indigenous groups (Chakma, Marma Tripura, Tanchangya etc.), homespun textile products, its flora and fauna, indigenous museum and heritage, celestial hanging bridge, outstanding ivory jewelry of tribal peoples and of course the indigenous men and women who fashion them."
    },
    {
        "service_id": "05",
        "title": "KUAKATA",
        "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0a/a9/8b/44/sea-beach.jpg?w=1200&h=-1&s=1",
        "price": "25.00",
        "ratings": "4.8",
        "description": "Bangladesh is a dreamland of bewitching natural beauty and Kuakata, locally known as 'Sagar Kannya' Daughter of the sea, has contributed a lot to her beauty. This rare scenic tourist spot is situated in Latachapli Union under the Kalapara Police Station of Patuakhali district. The length of Kuakata is 30 km and its breadth is 6 km. It is 70 km from Patuakhali district headquarters and 320 km from Dhaka. The phenomena that have made Kuakata a fantasy kingdom arresting the attention of the tourists of home and abroad are its picturesque natural beauty, sandy and foamy beaches, blue sky, evergreen forest, shimmering and rippling vast water of the Bay of Bengal, fishing boats plying in the sea with colorful sails, the surfing waves, migratory birds, the unending line of coconut trees, hundred-year-old Buddhist temples, age-old traditional cultural life of the Rakhaines, religious festivals of different communities, etc."
    },
    {
        "service_id": "06",
        "title": "SUNDARBAN",
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Sundarban_Tiger.jpg/1200px-Sundarban_Tiger.jpg",
        "price": "30.00",
        "ratings": "4.8",
        "description": "A forest is a large area of land that covered with huge  collection of trees and undergrowth.  The  Sundarbans  is  one  of  the  prominent  forests  in  Bangladesh. Besides, it is the biggest mangrove forest in the world. The Sundarbans is a place of nature & wildlife and people can visit this place to enjoy its beauty of nature.The Sundarbans is  a vast forest on  the coast  of the Bay of  Bengal. The  name Sundarbans derived from the Sundari trees. It has been declared the 52nd World Heritage Site in the world  by UNESCO. It  is located in  south east  part of the Bangladesh  in  the  district  of  Khulna.  Besides,  a  small  part  of  Sundarbans  is located in India. The total area of Sundarbans is 38,000 square kilometers. The full area of Sundarbans is covered with natural wonders. A lot of lake or rivers covered the whole forest and enhanced its charmed. A huge number of visitors both from local and abroad visits Sundarbans to see its beauty."
    }
]